
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "19"; */
"Cancel" = "取消";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "20"; */
"Password:" = "密码:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "21"; */
"OK" = "好";
